<template>

  <div style="text-align: center">
    <h6>欢迎hello world.....</h6>
    <h6>.......................................................................................................................................</h6>
    <h6>佛祖保佑 永无BUG</h6>
    <h6> 佛曰:</h6>
    <h6> 写字楼里写字间，写字间里程序员；</h6>
    <h6>程序人员写程序，又拿程序换酒钱。</h6>
    <h6>酒醒只在网上坐，酒醉还来网下眠；</h6>
    <h6>酒醉酒醒日复日，网上网下年复年。</h6>
    <h6>但愿老死电脑间，不愿鞠躬老板前；</h6>
    <h6>奔驰宝马贵者趣，公交自行程序员。</h6>
    <h6>别人笑我忒疯癫，我笑自己命太贱；</h6>
    <h6>不见满街漂亮妹，哪个归得程序员？</h6>
    <h6>by the small king</h6>
    <h6>.......................................................................................................................................</h6>
  </div>

</template>

<script>
  export default {
    name: 'navTabsIndex22'
  }
</script>

<style scoped>

</style>
