<template>

  <div style="text-align: center">
    <h1>欢迎hello world.....</h1>
    <h1>.......................................................................................................................................</h1>
    <h1>佛祖保佑 永无BUG</h1>
    <h1> 佛曰:</h1>
    <h1> 写字楼里写字间，写字间里程序员；</h1>
    <h1>程序人员写程序，又拿程序换酒钱。</h1>
    <h1>酒醒只在网上坐，酒醉还来网下眠；</h1>
    <h1>酒醉酒醒日复日，网上网下年复年。</h1>
    <h1>但愿老死电脑间，不愿鞠躬老板前；</h1>
    <h1>奔驰宝马贵者趣，公交自行程序员。</h1>
    <h1>别人笑我忒疯癫，我笑自己命太贱；</h1>
    <h1>不见满街漂亮妹，哪个归得程序员？</h1>
    <h1>by the small king</h1>
    <h1>.......................................................................................................................................</h1>
  </div>

</template>

<script>
  export default {
    name: 'navTabsIndex22'
  }
</script>

<style scoped>

</style>
